export const events = [
  {
    no: 1,
    name: "I Origins",
    image:
      "https://static01.nyt.com/images/2014/07/17/multimedia/i-origins-anatomy/i-origins-anatomy-superJumbo.jpg",
    // "https://www.usatoday.com/gcdn/-mm-/40a0ae1a5993a76fcf7c098cc7e37532af2a798b/c=0-282-3000-1974/local/-/media/USATODAY/USATODAY/2014/07/23/1406144974000-AP-FILM-REVIEW-I-ORIGINS-65841022.JPG",
    // "https://www.thisisbarry.com/wp-content/uploads/IOrigins/I-Origins-Astrid-Berges-Frisbey.jpg",

    date: "May 19",
    about:
      "Ирж буй валентины баярыг угтан, энэ удаагын Мэлмий Хангалга Valentine Special эвентээр хосууддаа зориулж I Origins (2014) киног Монгол хадмалаар гаргахаар боллоо",
    location:
      "Байршил: 3,4-р хорооллын Парадокс автобусны буудлын урд цэнхэр өнгөтэй UK Tower, 12 давхарт OWL Restaurant",
    addition:
      "Такс: 15.000 (Тасалбарт пиво, кола, жүүс зэргээс сонголтоор үнэгүй дагалдана)(Хосоороо ирвэл tax хүний 12.000 болж хямдарна шөө 😉 )Тасалбарыг үүднээсээ аваад орно.",
  },
  {
    no: 2,
    name: "Sozhou River ",
    image:
      "https://filmforum.org/do-not-enter-or-modify-or-erase/client-uploads/SUZHOU_RIVER_thumbnail.png",
    // "https://images.static-bluray.com/reviews/28045_5.jpg",
    // "https://images.static-bluray.com/reviews/28045_1.jpg",

    date: "May 22",
    about:
      "Мэлмий Хангалга #19 Sozhou River кино эвент 5 сарын 22нд буюу энэ БҮТЭНСАЙН өдөр Интерномын 2 давхарт байдаг 4450 coffee shop-т 17:00, 19:00 цагуудаас тус тус гарахаар боллоо!",
    location:
      "Байршил: 3,4-р хорооллын Парадокс автобусны буудлын урд цэнхэр өнгөтэй UK Tower, 12 давхарт OWL Restaurant",
    addition:
      "Тасалбар 10k, үүднээсээ аваад ороорэй. Тасалбарт сонголтоор кофе эсвэл нэг гоё уух зүйл үнэгүй дагалдана 😉. Нэг удаагын үзвэрт эхний ирсэн 30-35 хүнийг л оруулах болохоор, аль болох цагаасаа эртхэн ирээрэй.",
  },
  {
    no: 3,
    name: "THE PIANIST",
    image:
      "https://m.media-amazon.com/images/M/MV5BMTQ5MDQxMzQ3M15BMl5BanBnXkFtZTcwMjYxMTIyMw@@._V1_.jpg",
    // "https://keithandthemovies.files.wordpress.com/2016/02/pianist-poster.jpg?w=584",
    // "https://static1.moviewebimages.com/wordpress/wp-content/uploads/2022/11/The-Pianist-with-Adrien-Brody-from-Roman-Polanski.jpg",

    date: "May 19",
    about:
      "Ирж буй валентины баярыг угтан, энэ удаагын Мэлмий Хангалга Valentine Special эвентээр хосууддаа зориулж THE PIANIST (2014) киног Монгол хадмалаар гаргахаар боллоо",
    location:
      "Байршил: 3,4-р хорооллын Парадокс автобусны буудлын урд цэнхэр өнгөтэй UK Tower, 12 давхарт OWL Restaurant",
    addition:
      "Такс: 15.000 (Тасалбарт пиво, кола, жүүс зэргээс сонголтоор үнэгүй дагалдана)(Хосоороо ирвэл tax хүний 12.000 болж хямдарна шөө 😉 )Тасалбарыг үүднээсээ аваад орно.",
  },
  {
    no: 4,
    name: "Drive My Car",
    image:
      "https://assets.mubicdn.net/images/film/293319/image-w1280.jpg?1651858656",
    //   "https://s.abcnews.com/images/GMA/drive-my-car-ht-ml-220118_1642510898335_hpMain.jpg",
    //   "https://i.ytimg.com/vi/YyDSxD51WRE/maxresdefault.jpg",
    // ],

    date: "May 19",
    about:
      "Ирж буй валентины баярыг угтан, энэ удаагын Мэлмий Хангалга Valentine Special эвентээр хосууддаа зориулж Drive My Car (2014) киног Монгол хадмалаар гаргахаар боллоо",
    location:
      "Байршил: 3,4-р хорооллын Парадокс автобусны буудлын урд цэнхэр өнгөтэй UK Tower, 12 давхарт OWL Restaurant",
    addition:
      "Такс: 15.000 (Тасалбарт пиво, кола, жүүс зэргээс сонголтоор үнэгүй дагалдана)(Хосоороо ирвэл tax хүний 12.000 болж хямдарна шөө 😉 )Тасалбарыг үүднээсээ аваад орно.",
  },
];
